{
    "888058231094665266": "$test asjhdajsdhjahsdjahsdjasjdhajsd\n$test yes\n$test i13",
    "917471209329946695": "1️⃣ | **Respect one another,**\n\n Don't be an inconvenience to others!* *Be respectful. Respect the server, the members, the staff, and anyone else here. We want to create a friendly and encouraging environment community. Also Absolutely No Homophobic, Trans-phobic, Racism, flirting, fetishistic or any other similar behaviour /hate speech allowed. We want everyone to feel welcome  heart\n━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━\n2️⃣ | **No piracy, plagiarism, scams, spamming, advertising other servers, malicious files or discord crashers.**\n\n Keep it fun and friendly!no spam or self-promotion(server invites, advertisements, etc) without permission from a staff. This includes DMing server members. No begging. Don’t send a lot of small messages right after each other. do not disrupt chat by spamming. use appropriate channels for your Post\n━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━\n3️⃣ |No NSFW content & keep your language tame\n\n Don't send/show any offensive, political, religious, hateful, illegal, or 18+ content in any way.No NSFW or obscene content. this includes text, images, or link features nudity, sex, hard violence, or other graphically disturbing content. Political and religious discussions are also prohibited. Swearing is allowed as long as it's not used as an insult.\n━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━\n4️⃣ |  Use the appropriate channels for your posts.\n\nRead the channel descriptions if you need more info.Keep discussions in their relevant channels\n━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━\n5️⃣ | English only\n\nEnglish is to be used as your main language in text channels.\nlet's stick with it so we can all understand each other and easier moderation for staff teams\n━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━\nbased on discord Tos :https://discord.com/terms",
    "935619903032020992": "$",
    "green apple#6495": 1,
    "Pokétwo#8236": 1,
    "946345220625277030": {
        "channel": 949369865242820649,
        "message": "welcome to the server enjoy your stay here"
    }
}